Repository: wakilibaraka/KatiKati
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: Open System Settings and go to Desktop & Dock (on macOS 12, Dock & Menu Bar).
de: Öffne die Systemeinstellungen und gehe zu „Schreibtisch & Dock“ (unter macOS 12: „Dock & Menüleiste“).
es: Abre Ajustes del Sistema y ve a Escritorio y Dock (en macOS 12, Dock y barra de menús).
es_419: Abre Configuración del Sistema y ve a Escritorio y Dock (en macOS 12, Dock y barra de menús).
fr: Ouvrez Réglages Système, puis allez dans « Bureau et Dock » (sur macOS 12, « Dock et barre des menus »).
it: Apri Impostazioni di Sistema e vai in “Scrivania e Dock” (su macOS 12, “Dock e barra dei menu”).
ja: システム設定を開いて「デスクトップとDock」に進んでください（macOS 12では「Dockとメニューバー」）。
ko: 시스템 설정을 열고 ‘데스크탑 및 Dock’(macOS 12에서는 ‘Dock 및 메뉴 막대’) 패널로 이동하십시오.
pt_br: Abra os Ajustes do Sistema e vá para Mesa e Dock (no macOS 12, Dock e Barra de Menus).
pt_pt: Abra as Definições do Sistema e aceda a Secretária e Dock (no macOS 12, Dock e barra de menus).
zh_hans: 请从系统设置进入「桌面与程序坞」（macOS 12 为「程序坞与菜单栏」）。
zh_hant: 請打開「系統設定」並前往「桌面與Dock」（macOS 12為「Dock與選單列」）。

source: Open Trash
de: Papierkorb öffnen
es: Abrir papelera
es_419: Abrir basurero
fr: Ouvrir la corbeille
it: Apri il Cestino
ja: ゴミ箱を開く
ko: 휴지통 열기
pt_br: Abrir Lixo
pt_pt: Abrir o Lixo
zh_hans: 打开废纸篓
zh_hant: 打開垃圾桶

source: Open With
de: Öffnen mit
es: Abrir con
es_419: Abrir con
fr: Ouvrir avec
it: Apri con
ja: このアプリケーションで開く
ko: 다음으로 열기
pt_br: Abrir com
pt_pt: Abrir com
zh_hans: 打开方式
zh_hant: 打開檔案的應用程式

source: Open at Login
de: Bei der Anmeldung öffnen
es: Abrir al iniciar sesión
es_419: Abrir al iniciar sesión
fr: Ouvrir avec la session
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 열기
pt_br: Abrir no Início da Sessão
pt_pt: Abrir ao iniciar sessão
zh_hans: 登录时启动
zh_hant: 在登入時打開

source: Open at Login (Pending Approval)
de: Bei der Anmeldung öffnen (Genehmigung ausstehend)
es: Abrir al iniciar sesión (pendiente de aprobación)
es_419: Abrir al iniciar sesión (pendiente de aprobación)
fr: Ouvrir avec la session (en attente d’approbation)
it: Apri al login (in attesa di approvazione)
ja: ログイン時に開く（承認待ち）
ko: 로그인 시 열기(승인 대기 중)
pt_br: Abrir no Início da Sessão (aprovação pendente)
pt_pt: Abrir ao iniciar sessão (aprovação pendente)
zh_hans: 登录时启动（待批准）
zh_hant: 在登入時打開（待核准）

source: Open at Login (Unavailable)
de: Bei der Anmeldung öffnen (nicht verfügbar)
es: Abrir al iniciar sesión (no disponible)
es_419: Abrir al iniciar sesión (no disponible)
fr: Ouvrir avec la session (indisponible)
it: Apri al login (non disponibile)
ja: ログイン時に開く（使用不可）
ko: 로그인 시 열기(사용할 수 없음)
pt_br: Abrir no Início da Sessão (indisponível)
pt_pt: Abrir ao iniciar sessão (indisponível)
zh_hans: 登录时启动（不可用）
zh_hant: 在登入時打開（無法使用）

source: Open at Login isn’t available on this Mac.
de: „Bei der Anmeldung öffnen“ ist auf diesem Mac nicht verfügbar.
es: “Abrir al iniciar sesión” no está disponible en este Mac.
es_419: “Abrir al iniciar sesión” no está disponible en esta Mac.
fr: « Ouvrir avec la session » n’est pas disponible sur ce Mac.
it: “Apri al login” non è disponibile su questo Mac.
ja: このMacでは「ログイン時に開く」を使用できません。
ko: 이 Mac에서는 ‘로그인 시 열기’를 사용할 수 없습니다.
pt_br: “Abrir no Início da Sessão” não está disponível neste Mac.
pt_pt: “Abrir ao iniciar sessão” não está disponível neste Mac.
zh_hans: 这台 Mac 上无法使用登录时启动。
zh_hant: 這台Mac無法使用「在登入時打開」。

source: Open in Finder
de: Im Finder öffnen
es: Abrir en el Finder
es_419: Abrir en el Finder
fr: Ouvrir dans le Finder
it: Apri nel Finder
ja: Finderで開く
ko: Finder에서 열기
pt_br: Abrir no Finder
pt_pt: Abrir no Finder
zh_hans: 在访达中打开
zh_hant: 在Finder裡打開

source: Option alone or Option-Shift is unreliable on macOS 15.
de: Option allein oder Option-Shift ist unter macOS 15 unzuverlässig.
es: Usar solo Opción u Opción + Mayúsculas no es fiable en macOS 15.
es_419: Usar sólo Opción u Opción + Mayúsculas no es confiable en macOS 15.
fr: Option seul ou Option-Shift n’est pas fiable sur macOS 15.
it: Opzione da sola o Opzione-Maiuscole non sono affidabili su macOS 15.
ja: macOS 15では、Option単独やOption-Shiftは正しく動作しないことがあります。
ko: Option 단독 또는 Option-Shift 조합은 macOS 15에서 안정적으로 작동하지 않습니다.
pt_br: Option sozinha ou Option-Shift não é confiável no macOS 15.
pt_pt: Opção sozinha ou Opção-Shift não é fiável no macOS 15.
zh_hans: 单独的 ⌥ 或 ⌥⇧ 组合在 macOS 15 上不可靠。
zh_hant: 在macOS 15上，單獨的Option或Option-Shift並不可靠。

source: Other
de: Sonstiges
es: Otro
es_419: Otro
fr: Autre
it: Altro
ja: その他
ko: 기타
pt_br: Outro
pt_pt: Outro
zh_hans: 其他
zh_hant: 其他

source: Paid
de: Gekauft
es: Comprada
es_419: Comprada
fr: Payante
it: Acquistata
ja: 購入済み
ko: 구매 완료
pt_br: Paga
pt_pt: Paga
zh_hans: 已购买
zh_hant: 已購買

source: Paste it into a feedback message or send it to us. It contains only the app, system and display details shown below — no personal information.
de: Füge sie in eine Feedback-Nachricht ein oder sende sie uns. Sie enthalten nur die unten gezeigten Angaben zu App, System und Displays – keine persönlichen Daten.
es: Pégala en un mensaje de comentarios o envíanosla. Solo contiene los datos de la app, el sistema y las pantallas que se muestran abajo; ninguna información personal.
es_419: Pégala en un mensaje de comentarios o envíanosla. Solo contiene los datos de la app, el sistema y las pantallas que se muestran abajo; ninguna información personal.
fr: Collez-les dans un message de commentaires ou envoyez-les-nous. Elles ne contiennent que les détails ci-dessous sur l’app, le système et les écrans — aucune information personnelle.
it: Incollale in un messaggio di feedback o inviacele. Contengono solo i dettagli su app, sistema e schermi mostrati qui sotto: nessuna informazione personale.
ja: フィードバックにペーストするか、そのままお送りください。内容は以下のとおりで、アプリ、システム、ディスプレイの情報のみです。個人情報は含まれません。
ko: 피드백 메시지에 붙여넣거나 저희에게 보내 주세요. 아래에 보이는 앱, 시스템, 디스플레이 정보만 들어 있으며 개인 정보는 포함되지 않습니다.
pt_br: Cole em uma mensagem de feedback ou envie para nós. Contém apenas os detalhes do app, do sistema e das telas mostrados abaixo — nenhuma informação pessoal.
pt_pt: Cole numa mensagem de comentários ou envie-nos. Contém apenas os detalhes da app, do sistema e dos ecrãs mostrados abaixo — nenhuma informação pessoal.
zh_hans: 可以粘贴到反馈里，或直接发给我们。内容就是下面这些：只有应用、系统和显示器的信息，不含个人信息。
zh_hant: 可以貼到意見回饋裡，或直接傳給我們。內容就是下方這些：只有 App、系統和顯示器的資訊，不含個人資訊。

source: Paste your license key
de: Lizenzschlüssel hier einsetzen
es: Pega tu clave de licencia
es_419: Pega tu clave de licencia
fr: Collez votre clé de licence
it: Incolla la chiave di licenza
ja: ライセンスキーをペースト
ko: 라이선스 키 붙여넣기
pt_br: Cole sua chave de licença
pt_pt: Cole a sua chave de licença
zh_hans: 粘贴授权码
zh_hant: 貼上你的授權碼

source: Permission to control Finder is required
de: Berechtigung zum Steuern des Finders erforderlich
es: Se necesita permiso para controlar el Finder
es_419: Se necesita permiso para controlar el Finder
fr: L’autorisation de contrôler le Finder est requise
it: È necessaria l’autorizzazione a controllare il Finder
ja: Finderを操作する許可が必要です
ko: Finder 제어 권한이 필요함
pt_br: É necessária permissão para controlar o Finder
pt_pt: É necessária permissão para controlar o Finder
zh_hans: 需要允许控制访达
zh_hant: 需要控制Finder的權限

source: Pin
de: Anpinnen
es: Fijar
es_419: Anclar
fr: Épingler
it: Fissa
ja: 固定
ko: 고정
pt_br: Fixar
pt_pt: Afixar
zh_hans: 固定
zh_hant: 釘選

source: Pin as App Icon
de: Als App-Symbol anpinnen
es: Fijar como icono de app
es_419: Anclar como ícono de app
fr: Épingler comme icône d’app
it: Fissa come icona app
ja: アプリアイコンとして固定
ko: 앱 아이콘으로 고정
pt_br: Fixar como Ícone de App
pt_pt: Afixar como ícone de aplicação
zh_hans: 固定为应用图标
zh_hant: 釘選為應用程式圖像

source: Pin to Taskbar
de: An Taskleiste anpinnen
es: Fijar en la barra de tareas
es_419: Anclar a la barra de tareas
fr: Épingler à la barre des tâches
it: Fissa alla barra delle applicazioni
ja: タスクバーに固定
ko: 작업 표시줄에 고정
pt_br: Fixar na Barra de Tarefas
pt_pt: Afixar na barra de tarefas
zh_hans: 固定到固定区
zh_hant: 釘選到工作列

source: Pinned to %@
de: An %@ angepinnt
es: Fijada en %@
es_419: Anclada a %@
fr: Épinglée sur %@
it: Fissata su %@
ja: %@に固定
ko: %@에 고정
pt_br: Fixada em %@
pt_pt: Afixada em %@
zh_hans: 固定在 %@
zh_hant: 固定在%@

source: Predict full-screen transitions to prevent taskbar flicker
de: Wechsel in den Vollbildmodus vorhersagen, damit die Taskleiste nicht flackert
es: Anticipar las transiciones a pantalla completa para evitar el parpadeo de la barra de tareas
es_419: Anticipar las transiciones a pantalla completa para evitar el parpadeo de la barra de tareas
fr: Anticiper les passages en plein écran pour éviter le scintillement de la barre des tâches
it: Anticipa i passaggi a tutto schermo per evitare lo sfarfallio della barra delle applicazioni
ja: フルスクリーン切り替えを予測してタスクバーのちらつきを防ぐ
ko: 전체 화면 전환을 예측하여 작업 표시줄 깜박임 방지
pt_br: Antecipar transições de tela cheia para evitar cintilação da barra de tarefas
pt_pt: Antecipar transições para ecrã completo para evitar a cintilação da barra de tarefas
zh_hans: 预测全屏切换，消除 Dock 栏闪烁
zh_hant: 預測全螢幕切換，避免工作列閃動

source: Press new shortcut…
de: Neue Tastenkombination drücken …
es: Pulsa un atajo…
es_419: Presiona un atajo…
fr: Appuyez sur le nouveau raccourci…
it: Premi i tasti…
ja: 新しいショートカットを押す…
ko: 새 단축키 누르기…
pt_br: Novo atalho…
pt_pt: Prima um atalho…
zh_hans: 按下新组合…
zh_hant: 按下新的組合鍵⋯

source: Press ⌥⌘D at any time — that’s macOS’s own shortcut for showing and hiding the Dock. You can also change this later from the Tungsten Edge menu bar item.
de: Drücke jederzeit ⌥⌘D – das ist der Kurzbefehl von macOS zum Ein- und Ausblenden des Docks. Du kannst das später auch über das Tungsten Edge-Symbol in der Menüleiste ändern.
es: Pulsa ⌥⌘D cuando quieras: es el atajo propio de macOS para mostrar y ocultar el Dock. También puedes cambiar más adelante cómo se muestra el Dock desde el icono de Tungsten Edge en la barra de menús.
es_419: Presiona ⌥⌘D cuando quieras: es el atajo propio de macOS para mostrar y ocultar el Dock. También puedes cambiar más adelante cómo se muestra el Dock desde el ícono de Tungsten Edge en la barra de menús.
fr: Appuyez sur ⌥⌘D à tout moment — c’est le raccourci de macOS pour afficher et masquer le Dock. Vous pourrez aussi modifier ce réglage d’affichage plus tard depuis l’icône Tungsten Edge de la barre des menus.
it: Premi ⌥⌘D in qualsiasi momento: è la scorciatoia di macOS per mostrare e nascondere il Dock. Puoi cambiare anche in seguito come viene mostrato il Dock dall’elemento Tungsten Edge nella barra dei menu.
ja: いつでも⌥⌘Dを押せば呼び戻せます。これはmacOS標準のDock表示/非表示のショートカットです。あとからTungsten Edgeのメニューバー項目で変更することもできます。
ko: 언제든지 ⌥⌘D를 누르십시오. macOS에서 Dock을 보이거나 가리는 기본 단축키입니다. Dock 표시 방식은 나중에 Tungsten Edge 메뉴 막대 항목에서도 변경할 수 있습니다.
pt_br: Pressione ⌥⌘D a qualquer momento — é o atalho do próprio macOS para mostrar e ocultar o Dock. Você também pode alterar depois como o Dock é mostrado, no item do Tungsten Edge na barra de menus.
pt_pt: Prima ⌥⌘D a qualquer momento – é o atalho do próprio macOS para mostrar e ocultar a Dock. Também pode alterar mais tarde a forma como a Dock é mostrada, no item do Tungsten Edge na barra de menus.
zh_hans: 随时按 ⌥⌘D 就能唤回来——这是 macOS 自带的 Dock 显隐快捷键。也可以之后从钨极的状态栏菜单里改。
zh_hant: 隨時按⌥⌘D就能叫回來——那是macOS內建的Dock顯示／隱藏快速鍵。之後也可以從選單列上的Tungsten Edge項目更改。

source: Preview Contents
de: Inhaltsvorschau anzeigen
es: Previsualizar contenido
es_419: Vista previa del contenido
fr: Aperçu du contenu
it: Anteprima contenuto
ja: 内容をプレビュー
ko: 내용 미리보기
pt_br: Pré-visualizar Conteúdo
pt_pt: Pré-visualizar conteúdo
zh_hans: 预览内容
zh_hant: 預覽內容

source: Putting the windows it moved back where they were.
de: Die zuvor verschobenen Fenster werden an ihre alte Position zurückgesetzt.
es: Devolviendo a su sitio las ventanas que se habían apartado.
es_419: Devolviendo a su lugar las ventanas que se habían apartado.
fr: Remise en place des fenêtres qui avaient été écartées.
it: Le finestre spostate vengono rimesse al loro posto.
ja: 避けていたウインドウを元の位置に戻しています。
ko: 이동했던 윈도우를 원래 위치로 되돌리는 중입니다.
pt_br: Devolvendo ao lugar original as janelas que foram movidas.
pt_pt: A devolver ao lugar original as janelas que foram movidas.
zh_hans: 正在把之前让开过的窗口放回原位。
zh_hant: 正在把先前挪開過的視窗放回原位。

source: Quit
de: Beenden
es: Salir
es_419: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 종료
pt_br: Encerrar
pt_pt: Sair
zh_hans: 退出
zh_hant: 結束

source: Quit App
de: App beenden
es: Salir de la app
es_419: Salir de la app
fr: Quitter l’app
it: Esci dall’app
ja: アプリを終了
ko: 앱 종료
pt_br: Encerrar App
pt_pt: Sair da aplicação
zh_hans: 退出 App
zh_hant: 結束App

source: Quit Tungsten Edge
de: Tungsten Edge beenden
es: Salir de Tungsten Edge
es_419: Salir de Tungsten Edge
fr: Quitter Tungsten Edge
it: Esci da Tungsten Edge
ja: Tungsten Edgeを終了
ko: Tungsten Edge 종료
pt_br: Encerrar Tungsten Edge
pt_pt: Sair de Tungsten Edge
zh_hans: 退出 Tungsten Edge 钨极
zh_hant: 結束Tungsten Edge

source: Ran into a problem or have an idea? Write to us here.
de: Ist ein Problem aufgetreten oder hast du eine Idee? Schreib uns hier.
es: ¿Has tenido algún problema o tienes alguna idea? Escríbenos aquí.
es_419: ¿Tuviste algún problema o tienes alguna idea? Escríbenos aquí.
fr: Un problème ou une idée ? Écrivez-nous ici.
it: Hai riscontrato un problema o hai un’idea? Scrivici qui.
ja: 問題が起きたときやアイデアがあるときは、ここから送ってください。
ko: 문제가 있거나 아이디어가 있습니까? 여기에 의견을 보내 주십시오.
pt_br: Encontrou um problema ou teve uma ideia? Escreva para nós aqui.
pt_pt: Encontrou um problema ou tem uma ideia? Escreva-nos aqui.
zh_hans: 遇到问题或有建议？直接写给我们。
zh_hant: 遇到問題或有想法？直接寫給我們。

source: Recent Folders
de: Zuletzt benutzte Ordner
es: Carpetas recientes
es_419: Carpetas recientes
fr: Dossiers récents
it: Cartelle recenti
ja: 最近使ったフォルダ
ko: 최근 사용 폴더
pt_br: Pastas Recentes
pt_pt: Pastas recentes
zh_hans: 最近使用的文件夹
zh_hant: 最近使用過的檔案夾

source: Recommended Dock Settings
de: Empfohlene Dock-Einstellungen
es: Ajustes recomendados del Dock
es_419: Configuración recomendada del Dock
fr: Réglages du Dock recommandés
it: Impostazioni consigliate per il Dock
ja: Dockのおすすめ設定
ko: 권장 Dock 설정
pt_br: Ajustes recomendados do Dock
pt_pt: Definições recomendadas da Dock
zh_hans: 系统 Dock 推荐设置
zh_hant: 建議的Dock設定

source: Remove Attachment
de: Anhang entfernen
es: Quitar adjunto
es_419: Quitar adjunto
fr: Retirer la pièce jointe
it: Rimuovi allegato
ja: 添付を削除
ko: 첨부 파일 제거
pt_br: Remover Anexo
pt_pt: Remover anexo
zh_hans: 移除附件
zh_hant: 移除附件

source: Remove from Shelf
de: Aus dem Ablagefach entfernen
es: Quitar del estante
es_419: Quitar del estante
fr: Retirer de l’étagère
it: Rimuovi dalla mensola
ja: シェルフから削除
ko: 선반에서 제거
pt_br: Remover da Prateleira
pt_pt: Remover da prateleira
zh_hans: 移出中转站
zh_hant: 移出置物架

source: Remove from Taskbar
de: Aus Taskleiste entfernen
es: Quitar de la barra de tareas
es_419: Quitar de la barra de tareas
fr: Retirer de la barre des tâches
it: Rimuovi dalla barra delle applicazioni
ja: タスクバーから削除
ko: 작업 표시줄에서 제거
pt_br: Remover da Barra de Tarefas
pt_pt: Remover da barra de tarefas
zh_hans: 从固定区移除
zh_hant: 從工作列移除

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restaurar valor por omisión
es_419: Restaurar valor predeterminado
fr: Rétablir le raccourci par défaut
it: Ripristina default
ja: デフォルトに戻す
ko: 기본값으로 재설정
pt_br: Redefinir para o Padrão
pt_pt: Repor predefinição
zh_hans: 恢复默认
zh_hant: 回復預設值

source: Restart Failed
de: Neustart fehlgeschlagen
es: Error al reiniciar
es_419: Error al reiniciar
fr: Échec du redémarrage
it: Riavvio non riuscito
ja: 再起動に失敗しました
ko: 재실행 실패
pt_br: Falha ao reiniciar
pt_pt: Falha ao reiniciar
zh_hans: 重启失败
zh_hant: 重新啟動失敗

source: Restart Tungsten Edge
de: Tungsten Edge neu starten
es: Reiniciar Tungsten Edge
es_419: Reiniciar Tungsten Edge
fr: Redémarrer Tungsten Edge
it: Riapri Tungsten Edge
ja: Tungsten Edgeを再起動
ko: Tungsten Edge 재실행
pt_br: Reabrir Tungsten Edge
pt_pt: Reabrir Tungsten Edge
zh_hans: 立即重启
zh_hant: 重新啟動Tungsten Edge

source: Restarting Tungsten Edge…
de: Tungsten Edge wird neu gestartet …
es: Reiniciando Tungsten Edge…
es_419: Reiniciando Tungsten Edge…
fr: Redémarrage de Tungsten Edge…
it: Riavvio di Tungsten Edge…
ja: Tungsten Edgeを再起動しています…
ko: Tungsten Edge 재실행 중…
pt_br: Reiniciando o Tungsten Edge…
pt_pt: A reiniciar o Tungsten Edge…
zh_hans: 正在重启钨极…
zh_hant: 正在重新啟動Tungsten Edge⋯

source: Restore
de: Wiederherstellen
es: Restaurar
es_419: Restaurar
fr: Restaurer
it: Ripristina
ja: 元に戻す
ko: 복원
pt_br: Restaurar
pt_pt: Restaurar
zh_hans: 还原
zh_hant: 還原

source: Restoring Windows…
de: Fenster werden wiederhergestellt …
es: Restaurando ventanas…
es_419: Restaurando ventanas…
fr: Restauration des fenêtres…
it: Ripristino delle finestre…
ja: ウインドウを元に戻しています…
ko: 윈도우 복원 중…
pt_br: Restaurando janelas…
pt_pt: A restaurar janelas…
zh_hans: 正在还原窗口…
zh_hant: 正在還原視窗⋯

source: Retry
de: Erneut versuchen
es: Reintentar
es_419: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 재시도
pt_br: Tentar Novamente
pt_pt: Voltar a tentar
zh_hans: 重试
zh_hant: 重試

source: Reverse mouse scroll direction
de: Scrollrichtung der Maus umkehren
es: Invertir la dirección de desplazamiento del ratón
es_419: Invertir la dirección de desplazamiento del mouse
fr: Inverser le sens de défilement de la souris
it: Inverti la direzione di scorrimento del mouse
ja: マウスのスクロール方向を反転
ko: 마우스 스크롤 방향 반전
pt_br: Inverter a direção de rolagem do mouse
pt_pt: Inverter a direção de deslocação do rato
zh_hans: 反转鼠标滚轮方向
zh_hant: 反轉滑鼠捲動方向

source: Send
de: Senden
es: Enviar
es_419: Enviar
fr: Envoyer
it: Invia
ja: 送信
ko: 보내기
pt_br: Enviar
pt_pt: Enviar
zh_hans: 发送
zh_hant: 傳送

source: Sending Too Often
de: Zu häufig gesendet
es: Envíos demasiado frecuentes
es_419: Envíos demasiado frecuentes
fr: Envois trop fréquents
it: Invii troppo frequenti
ja: 送信が頻繁すぎます
ko: 전송이 너무 잦음
pt_br: Envios frequentes demais
pt_pt: Envios demasiado frequentes
zh_hans: 发送太频繁
zh_hant: 傳送太頻繁

source: Sending…
de: Wird gesendet …
es: Enviando…
es_419: Enviando…
fr: Envoi…
it: Invio…
ja: 送信中…
ko: 보내는 중…
pt_br: Enviando…
pt_pt: A enviar…
zh_hans: 发送中…
zh_hant: 傳送中⋯

source: Settings…
de: Einstellungen …
es: Ajustes…
es_419: Configuración…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정…
pt_br: Ajustes…
pt_pt: Definições…
zh_hans: 设置…
zh_hant: 設定⋯

source: Shelf
de: Ablagefach
es: Estante
es_419: Estante
fr: Étagère
it: Mensola
ja: シェルフ
ko: 선반
pt_br: Prateleira
pt_pt: Prateleira
zh_hans: 中转站
zh_hant: 置物架

source: Shelf · %d
de: Ablagefach · %d
es: Estante · %d
es_419: Estante · %d
fr: Étagère · %d
it: Mensola · %d
ja: シェルフ・%d
ko: 선반 · %d개
pt_br: Prateleira · %d
pt_pt: Prateleira · %d
zh_hans: 中转站 · %d
zh_hant: 置物架 · %d

source: Shelf · %d — drag files here to park them
de: Ablagefach · %d – Dateien zum Zwischenlagern hierher ziehen
es: Estante · %d: arrastra archivos aquí para guardarlos temporalmente
es_419: Estante · %d: arrastra archivos aquí para guardarlos temporalmente
fr: Étagère · %d — faites glisser des fichiers ici pour les déposer
it: Mensola · %d: trascina qui i file per metterli da parte
ja: シェルフ・%d：ファイルをここにドラッグして一時保管
ko: 선반 · %d개 — 파일을 여기로 드래그하여 임시 보관
pt_br: Prateleira · %d — arraste arquivos para cá para deixá-los à mão
pt_pt: Prateleira · %d – arraste ficheiros para aqui para os deixar à mão
zh_hans: 中转站 · %d：拖文件到这里暂存
zh_hant: 置物架 · %d：把檔案拖移到這裡暫放

source: Shelf — drag files here to park them
de: Ablagefach – Dateien zum Zwischenlagern hierher ziehen
es: Estante: arrastra archivos aquí para guardarlos temporalmente
es_419: Estante: arrastra archivos aquí para guardarlos temporalmente
fr: Étagère — faites glisser des fichiers ici pour les déposer
it: Mensola: trascina qui i file per metterli da parte
ja: シェルフ：ファイルをここにドラッグして一時保管
ko: 선반 — 파일을 여기로 드래그하여 임시 보관
pt_br: Prateleira — arraste arquivos para cá para deixá-los à mão
pt_pt: Prateleira – arraste ficheiros para aqui para os deixar à mão
zh_hans: 中转站：拖文件到这里暂存
zh_hant: 置物架：把檔案拖移到這裡暫放

source: Show
de: Einblenden
es: Mostrar
es_419: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 보기
pt_br: Mostrar
pt_pt: Mostrar
zh_hans: 显示
zh_hant: 顯示

source: Show Debug Console
de: Debug-Konsole einblenden
es: Mostrar consola de depuración
es_419: Mostrar consola de depuración
fr: Afficher la console de débogage
it: Mostra console di debug
ja: デバッグコンソールを表示
ko: 디버그 콘솔 보기
pt_br: Mostrar Console de Depuração
pt_pt: Mostrar consola de depuração
zh_hans: 显示调试台
zh_hant: 顯示除錯主控台

source: Show Setup Guide Again
de: Einführung erneut anzeigen
es: Volver a mostrar la guía de configuración
es_419: Volver a mostrar la guía de configuración
fr: Revoir le guide de configuration
it: Mostra di nuovo la guida iniziale
ja: 初期設定ガイドを再表示
ko: 설정 안내 다시 보기
pt_br: Mostrar Guia de Configuração Novamente
pt_pt: Mostrar novamente o guia de configuração
zh_hans: 重新打开新手引导
zh_hant: 再次顯示設定指南

source: Show Shelf
de: Ablagefach einblenden
es: Mostrar estante
es_419: Mostrar estante
fr: Afficher l’étagère
it: Mostra la mensola
ja: シェルフを表示
ko: 선반 보기
pt_br: Mostrar Prateleira
pt_pt: Mostrar a prateleira
zh_hans: 显示中转站
zh_hant: 顯示置物架

source: Show Trash
de: Papierkorb einblenden
es: Mostrar papelera
es_419: Mostrar basurero
fr: Afficher la corbeille
it: Mostra il Cestino
ja: ゴミ箱を表示
ko: 휴지통 보기
pt_br: Mostrar Lixo
pt_pt: Mostrar o Lixo
zh_hans: 显示废纸篓
zh_hant: 顯示垃圾桶

source: Show app name on hover
de: App-Namen beim Daraufzeigen anzeigen
es: Mostrar el nombre de la app al pasar por encima
es_419: Mostrar el nombre de la app al pasar el cursor
fr: Afficher le nom de l’app au survol
it: Mostra il nome dell’app al passaggio del puntatore
ja: ポインタを重ねたときにアプリ名を表示
ko: 포인터를 올리면 앱 이름 보기
pt_br: Mostrar nome do app ao passar o cursor
pt_pt: Mostrar o nome da aplicação ao pousar o cursor
zh_hans: 鼠标悬停显示应用名
zh_hant: 指標停留時顯示App名稱

source: Show in Finder
de: Im Finder zeigen
es: Mostrar en el Finder
es_419: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
zh_hans: 在访达中显示
zh_hant: 顯示於Finder

source: Single/Multi-Display Mode
de: Ein-/Mehrbildschirmmodus
es: Modo de una o varias pantallas
es_419: Modo de una o varias pantallas
fr: Mode écran unique ou multi-écran
it: Modalità schermo singolo o multiplo
ja: シングル/マルチディスプレイモード
ko: 단일/다중 디스플레이 모드
pt_br: Modo de Tela Única ou Várias Telas
pt_pt: Modo de monitor único ou vários monitores
zh_hans: 单/多屏模式
zh_hant: 單／多螢幕模式

source: Show/hide taskbar shortcut
de: Kurzbefehl zum Ein- und Ausblenden der Taskleiste
es: Atajo para mostrar u ocultar la barra de tareas
es_419: Atajo para mostrar u ocultar la barra de tareas
fr: Raccourci afficher/masquer la barre des tâches
it: Scorciatoia mostra/nascondi barra
ja: タスクバーの表示/非表示ショートカット
ko: 작업 표시줄 보기/가리기 단축키
pt_br: Atalho para mostrar/ocultar a barra de tarefas
pt_pt: Atalho para mostrar/ocultar a barra de tarefas
zh_hans: 显隐 Dock 栏快捷键
zh_hant: 工作列顯示／隱藏快速鍵

source: Small
de: Klein
es: Pequeño
es_419: Chico
fr: Petite
it: Min
ja: 小
ko: 작게
pt_br: Pequeno
pt_pt: Pequeno
zh_hans: 小
zh_hant: 小
